{
  "facets" : { },
  "selectedFacets" : { },
  "mediaFacets" : {
    "tags" : [ {
      "count" : 12,
      "selected" : true,
      "id" : "politie",
      "value" : "politie"
    }, {
      "count" : 2,
      "id" : "politieagent",
      "value" : "politieagent"
    }, {
      "count" : 2,
      "id" : "agent",
      "value" : "agent"
    }, {
      "count" : 2,
      "id" : "Tweede Wereldoorlog",
      "value" : "Tweede Wereldoorlog"
    }, {
      "count" : 2,
      "id" : "CCC",
      "value" : "CCC"
    }, {
      "count" : 2,
      "id" : "Bende van Nijvel",
      "value" : "Bende van Nijvel"
    }, {
      "count" : 2,
      "id" : "Amsterdam",
      "value" : "Amsterdam"
    }, {
      "count" : 1,
      "id" : "wijkteams",
      "value" : "wijkteams"
    }, {
      "count" : 1,
      "id" : "vervolgingen",
      "value" : "vervolgingen"
    }, {
      "count" : 1,
      "id" : "undercoveragent",
      "value" : "undercoveragent"
    }, {
      "count" : 1,
      "id" : "undercover",
      "value" : "undercover"
    }, {
      "count" : 1,
      "id" : "terrorisme",
      "value" : "terrorisme"
    }, {
      "count" : 1,
      "id" : "terreurbestrijding",
      "value" : "terreurbestrijding"
    }, {
      "count" : 1,
      "id" : "schietpartij",
      "value" : "schietpartij"
    }, {
      "count" : 1,
      "id" : "rechercheur",
      "value" : "rechercheur"
    }, {
      "count" : 1,
      "id" : "recherche",
      "value" : "recherche"
    }, {
      "count" : 1,
      "id" : "razzia",
      "value" : "razzia"
    }, {
      "count" : 1,
      "id" : "proces verbaal",
      "value" : "proces verbaal"
    }, {
      "count" : 1,
      "id" : "politieopleiding",
      "value" : "politieopleiding"
    }, {
      "count" : 1,
      "id" : "politiebureau",
      "value" : "politiebureau"
    }, {
      "count" : 1,
      "id" : "politieapparaat",
      "value" : "politieapparaat"
    }, {
      "count" : 1,
      "id" : "opsporingsmethoden",
      "value" : "opsporingsmethoden"
    }, {
      "count" : 1,
      "id" : "ongevallendienst",
      "value" : "ongevallendienst"
    }, {
      "count" : 1,
      "id" : "mobilifonist",
      "value" : "mobilifonist"
    } ]
  },
  "mediaSelectedFacets" : {
    "tags" : [ {
      "count" : 12,
      "selected" : true,
      "id" : "politie",
      "value" : "politie"
    } ]
  },
  "total" : 12,
  "offset" : 0,
  "max" : 2,
  "items" : [ {
    "score" : 0.27873653,
    "highlights" : [ ],
    "result" : {
      "objectType" : "page",
      "type" : "PLAYER",
      "url" : "http://www-test.woord.nl/luister.POMS_VPRO_383770.html",
      "sortDate" : 573004800000,
      "crids" : [ "crid://vpro/media/woord/POMS_VPRO_383770" ],
      "broadcasters" : [ {
        "id" : "VPRO",
        "value" : "VPRO"
      } ],
      "portal" : {
        "id" : "WOORD",
        "url" : "http://www-test.woord.nl",
        "value" : "Woord.nl"
      },
      "title" : "Het Spoor Terug",
      "genres" : [ {
        "id" : "3.0.4.1",
        "terms" : [ "Documentaire" ],
        "displayName" : "Documentaire"
      } ],
      "embeds" : [ {
        "title" : "Het Spoor Terug",
        "description" : "Achtste deel van een serie van elf documentaires over de afrekening met vermeende en daadwerkelijke collaborateurs na de Tweede Wereldoorlog.\nCentraal staan de zuiveringen bij de politie, de opleiding in Schalkhaar, het al dan niet helpen bij het wegvoeren van joden, studenten en mensen die in Duitsland moesten werken en het onderduiken van enkele politiemannen. Aan het woord komen Utrechtse politiemannen en M. Zeefat, lid van de zuiveringscommissie die het gedrag van leden van het korps Utrecht onderzocht.\n\nBeschrijving\t\n0'00\" Aankondiging door omroeper van dienst Cor Galis.\nProgrammatune inclusief quote. Inleiding door presentator over de 13.000 politiemannen die aan het begin van de Tweede Wereldoorlog achterblijven in Nederland. In dit programma komen vier Utrechtse politiemannen aan het woord.\nna 4'38\" Jo Reusch vertelt over de geleidelijke overgang van gewone politietaken naar specifieke oorlogs- en repressietaken in 1941 en 1942. Pres. met tekst over de korpsleiding die steeds meer door felle nationaalsocialisten wordt geïnfiltreerd. Het korps wordt bovendien uitgebreid met agenten afkomstig van de opleiding in Schalkhaar. In Schalkhaar zitten ook veel jonge mensen die niet in Duitsland willen werken. Eén van hen is Kees Blaas.\nna 8'14\" Blaas vertelt dat de opleiding geen aandacht besteedde aan wetskennis, maar des te meer aan exercitie, sport en nationaalsocialistische vorming. Muziek: Pianomuziek met het geluid van marcherende laarzen. Pres. met tekst over de toenemende inschakeling van de politie bij de Jodenvervolging en introductie van Jan Vernooij.\nna 13'20\" Vernooij beschrijft de materiële voordelen die helpen bij het vervoeren van joden opbracht. Hijzelf heeft de verleiding weerstaan.\nna 15'03\" Jo Reusch vertelt over de eerste keer dat hij werd ingeschakeld bij het begeleiden van opgepakte jongemannen en de risico's die hij nam om hen te helpen. Pres. met tekst over het op 23 februari 1943 in de kerken voorgelezen herderlijk schrijven, waarin Nederlanders nadrukkelijk gevraagd wordt niet mee te helpen aan het wegvoeren van joden en landgenoten.\nna 19'59\" Jan Vernooij en Jo Reusch vertellen over de ondertekening door 180 politiemannen van een verklaring waarin staat dat ze niet aan wegvoering willen meewerken. Het eerste initiatief werd door zes personen genomen. Na dreiging met ontslag blijven er maar 21 weigeraars over. Pres. met tekst over Jan Vernooij en Jo Reusch die behoorden tot de 21 die onderdoken.\nna 25'26\" Jo Reusch spreekt over zijn vader die werkcommandant was bij de politie en gegijzeld werd om zijn zoon te dwingen zich over te geven, wat hij overigens niet deed.\nna 28'04\" Kees Blaas vertelt over het wantrouwen waarmee hij werd bekeken toen hij als Schalkhaarder bij de Utrechtse politie kwam. Hij vindt de vooroordelen tegen de Schalkhaarders fout en geeft voorbeelden van goede Schalkhaarders. Zelf heeft hij gevangenen laten ontsnappen, waarvoor hij naar het kamp voor politiemannen in Ommen moest. Pianomuziek. Korte stilte.\nna 32'05\" Jo Reusch vertelt na een inleiding van pres. over de eerste zuivering op Bevrijdingsdag waaraan hij meedeed. Er werden politiemannen gearresteerd en geschorst. Hij trad toe tot de Binnenlandse Strijdkrachten en was belast met het arresteren van personen. Reusch twijfelt aan de juistheid van de arrestaties en het ongemoeid laten van anderen. Het onderling wantrouwen in het korps was groot na de oorlog.\nna 37'41\" Hoofdagent Max Zeefat vertelt over zijn aanvankelijke weigering om in de zuiveringscommissie zitting te nemen. Zeefat is negatief over de 21 onderduikers die hij bangerds en geen helden noemt. Degenen die bleven werken hadden het volgens hem veel moeilijker. Pres. met tekst over de grote regionale verschillen in strengheid bij de zuivering.\nna 42'03\" Zeefat zegt dat de \"fouten\" uit de politie zijn gezet. Mannen met een \"vlekje\", die gedwongen werden om de Duitsers te helpen, mochten van Zeefat blijven zitten. De zuiveringscommissie is naar zijn zeggen eerlijk en menselijk geweest. Pres. met tekst over Kees Blaas die ondanks zijn Schalkhaar-verleden niet voor de zuiveringscommissie hoefde te verschijnen.\nna 44'26\" Blaas vertelt over de terugzetting in rang van Schalkhaarders na de oorlog en de negatieve vooroordelen ten opzichte van deze groep politiemannen.\nna 46'39\" Max Zeefat wijst de kritiek dat er te slap is gezuiverd van de hand. Den Haag en de geestelijkheid hebben voor de coulante houding gezorgd. Pres. met tekst over de geestelijkheid die opvallend actief is in de barmhartigheidscampagne.\nna 47'44\" Jan Vernooij vertelt over zijn verbittering over de slappe aanpak van 'foute' politiemannen. Sommigen werden zelfs bevorderd. Die klappen kon hij niet incasseren, waarna hij ontslag nam en als conciërge in een school aan de slag ging. Hij vertelt over de schaamte die zijn kinderen voor hem voelden.\nna 53'46\" Afsluiting door pres. Hij geeft cijfers over de zuivering: er werden enkele doodvonnissen geveld, enkele tientallen gevangenisstraffen uitgedeeld en 2500 politiemannen ontslagen (14 % van het totaal).\nAfsluiting door omroeper.\n\nInleidende teksten:\ntekst 1\nAls de Duitsers in mei 1940 Nederland onder de voet hebben gelopen, treffen ze ruim dertien duizend politiemannen aan; voor het merendeel rijksveldwachters en gemeentedienders, tot op dat moment belast met het handhaven van de orde. Vaak zijn het mannen, die de onzekerheid van het arbeidersleven hebben weten te ruilen voor een vaste baan mét pensioen. Daarvoor zijn ze bereid vaak zeven dagen en nachten in touw te zijn voor een mager loontje: dieven vangen en de zondagsrust handhaven. Keurige leden van de vaderlandse samenleving, voorbeelden van trouw aan kerk, koningshuis en de regering Colijn.\nMaar nu is plotseling het gezag dat zij dienen te handhaven in vreemde handen overgegaan. Koningin en regering zijn gevlucht, maar de ambtenarentop is blijven zitten om de zaak draaiende te houden. Hoe nu? Telen raken in de war, want moeten ze nu solidair zijn met het geliefde vorstenhuis en ontslag nemen of moeten ze het nieuwe gezag gaan dienen - en daarmee dus hun baan behouden? Verreweg de meesten kiezen voor dat laatste. Maar daarmee kiezen ze ook voor de weg die uiteindelijk leidt naar een verregaande vorm van samenwerking met de nazi-bezetters.\nIn deze achtste aflevering van onze serie over 'de afrekening' gaat het over de houding van de politie in oorlogstijd en over de zuivering daarna. We doen dat door vier man van de Utrechtse politie aan het woord te laten. Niet omdat Utrecht zo bijzonder was, maar juist omdat dezelfde verhalen net zo goed in Alkmaar of Almelo opgenomen hadden kunnen worden.\nOm te beginnen Jo Reusch. In het begin van de oorlog agent geworden in Utrecht, over die beginjaren:\n \ntekst 2\nNiet alleen wordt in de beginjaren van de oorlog de korpsleiding snel volgepropt met felle  nationaalsocialisten, tegelijkertijd wordt er ook gewerkt aan een drastische uitbreiding van het korps. Dat gebeurt onder meer via een nieuwe opleiding naar Duits model in het plaatsje Schalkhaar bij Deventer. Al in 1940 start daar in de Westenberg-kazerne een opleiding,die uiteindelijk drieduizend Nederlanders zal scholen tot gezagshandhavers van 'de nieuwe tijd’. Schalkhaar heeft al snel een bijzonder slechte naam. Want hier komen fanatieke, marcherende, liederen schallende NSB-agentem vandaan, mensenjagers en ander tuig.\nMaar dat is toch geen compleet beeld van Schalkhaar. Er komen ook veel jonge Nederlanders terecht, die zo proberen te ontkomen aan tewerkstelling in de Duitse oorlogsindustrie. Een van hen is Cees Blaas. Hij heeft als burger het politiediploma gehaald en wordt eind 1942 voor de keus gesteld: óf gaan werken in Duitsland of een - verkorte- opleiding in Schalkhaar. Na overleg met een katholiek raadsman, besluit hij naar Schalkhaar te gaan.\n \ntekst 3\nAl gauw gaat het niet meer om controle op verduisteren of het beschermen van de Hitlerjugend, maar worden er joden opgehaald. En die moeten dan weer - onder politiebegeleiding -per trein worden afgevoerd naar het kamp in Westerbork.\n Jan Vernooij, in de eerste oorlogsjaren werkzaam als verkeersagent in Utrecht, weet dat dat niet alleen het werk was van de beruchte 'jodenploeg':\n \ntekst 4\nzondag 23 februari 1943 is een gedenkwaardige dag voor veel Utrechtse politieagenten. Jan Vernooij herinnert zich nog dat hij die dag in de kerk zit en z'n oren spitst als de pastoor een 'herderlijk schrijven’ van de Nederlandse bisschoppen voorleest. In dat schrijven wordt gezegd dat het ongeoorloofd is om als Nederlander mee te werken aan het ophalen en afvoeren van joden en van jongeren voor de arbeidsinzet.\n\"En mocht het weigeren van medewerking in deze offers van u vragen, wees dan sterk en standvastig in het besef dat gij voor God en de mensen uw plicht doet\".\nVernooij raakt ten prooi aan hevige twijfel. Want thuis heeft hij een gezin van zeven kinderen en een vrouw, die van de achtste in verwachting is. Wat zal daar mee gebeuren als hij het bevel van de bisschoppen opvolgt?\n \ntekst 5\nZes politiemannen staken dus hun nek uit, 180 collega's verklaarden zich solidair, maar na de intimidatie van korpsleiding en Duitsers blijven er nog 21 dapperen over. De rest trekt z'n verklaring in en zal dus - desnoods - helpen bij het arresteren van joden en studenten. Zo niet Jan Vernooij en Jo Reusch. En dat is riskant: nog dezelfde nacht raast er een politieovervalwagen door Utrecht om de zes principiëlen in de kraag te pakken. Te laat. Ze zijn al ondergedoken. Ruim twee jaar zal Jan Vernooij zwervend van het ene adres naar het andere trekken, vaak opgejaagd door oud-collega's die hem moeten arresteren.\nOok Jo Reusch duikt onder. Hij is nog vrijgezel, maar hij woont thuis en....zijn vader is wachtcommandant van de Utrechtse politie. Die vader (die is blijven werken) wordt uiteindelijk als gijzelaar voor zijn zoon gevangengezet.\n \ntekst 6\nWat voor politiemannen zijn dat nou, die op hun eigen collega's jagen? NSB'ers en Schalkhaarders of ook gewone, vooroorlogse dienders,die alleen maar steeds verder zijn afgegleden? Voor Cees Blaas, die kort na het onderduiken van de 21 vanuit Schalkhaar het Utrechtse korps komt versterken, staat het vast dat Schalkhaarders ten onrechte over één kam worden geschoren:\n \ntekst 7\nTerwijl Blaas dus de bevrijding meemaakt in een strafkamp te Ommen, duikt Jo Reusch weer boven in Utrecht. Als voormalig politieman moet hij zich melden op het stadhuis:\n \ntekst 8\nJo Reusch heeft het \"beladen woord al laten vallen: 'de zuivering'. Begin 1944 heeft de regering het Zuiveringsbesluit al afgekondigd. Daarin staat dat het ambtenarenkorps moet worden gezuiverd van \"verraderlijke en ontrouwe elementen\".\nDe zuivering is geen landelijke maar een plaatselijke aangelegenheid. Zo kan het gebeuren, dat in Utrecht hoofdagent Max Zeefat (die in de oorlog is aangebleven, maar aan wie geen 'zwart plekje kleeft' om het in z'n eigen woorden te zeggen) bij de hoofdcommissaris wordt geroepen:\n \ntekst 9\nOnderduikende politiemannen, die principieel hebben geweigerd joden op te halen zijn dus volgens een lid van de zuiveringscommissie alleen maar slimme jongens, die zich lekker vol hebben gegeten bij de boeren,..\nEr is overigens een enorm verschil in de gestrengheid waarmee in de diverse steden is gezuiverd. Om een voorbeeld te noemen: in Nijmegen wordt  3% van de politie op non-actief gesteld en in Tilburg maar 5%.\nWie lid is van de NSB vliegt er bijna per definitie uit, ook al heeft men weinig op de kerfstok (wat een enkele keer voorkomt).  Maar als je géén NSB-lid bent en je hebt wél schandelijke dingen gedaan, dan wordt er meestal wel een verzachtende omstandigheid gevonden.\n \nTekst 10\nAls er één zou moeten toegeven, dat er 'menselijk’ gezuiverd is, dan is het wel Cees Blaas. \nAls 'Schalkhaarder' wordt hij niet eens voor de zuiveringscommissie gedaagd. En toch is hij niet tevreden over de manier waarop met hem is afgerekend.\n \ntekst 11\nZeefat vindt - hij zei het al eerder - dat er 'menselijk is gezuiverd'. En als er al eens iets mis is gegaan, dan lag dat niet aan de plaatselijke commissie, maar aan machten elders...\n \ntekst 12\n\"De geestelijkheid\", die ooit Vernooij en zijn medestanders ertoe bracht om dapper 'nee' te zeggen tegen het bevel om joden te arresteren,  blijkt na de oorlog inderdaad soms opvallend actief als het er om gaat bepaalde figuren die zich laf en slap hebben gedragen weer in genade te laten aannemen.\nMaar voor een 'goeie' agent als Jan Vernooij is de terugkeer en de houding van dat soort elementen uiteindelijk niet te verdragen.\n \nslottekst\nJ o Reusch zei het al: altijd maar netjes de orders opvolgen zonder het eigen geweten te laten meespreken. Daardoor werd de Nederlandse politieman tot het verlengstuk van de nazi-bezetters.\nDe afrekening is zeer tolerant geweest, om het netjes te zeggen.\nOok mr. Langemeijer, advocaat-fiecaal bij de Bijzondere Raad van Cassatie erkent dat er waarschijnlijk duizenden politiemannen niet vervolgd zijn, terwijl daar feitelijk wél reden voor was.\nDe officiële, landelijke afrekening luidt: enkele doodstraffen, enkele tientallen gevangenisstraffen en bijna 2500 ontslagen, ofwel bijna 14% van het totaal.\n\n(Met dank aan Koen Aartsma, Bert Huizing en Arnold Vernooij)\n",
        "media" : {
          "objectType" : "program",
          "mid" : "POMS_VPRO_383770",
          "creationDate" : 1375199552183,
          "lastModified" : 1391185373892,
          "publishStart" : 573004800000,
          "sortDate" : 573004800000,
          "urn" : "urn:vpro:media:program:28129768",
          "embeddable" : true,
          "episodeOf" : [ {
            "midRef" : "POMS_S_VPRO_133739",
            "urnRef" : "urn:vpro:media:group:21995365",
            "type" : "SEASON",
            "index" : 9,
            "highlighted" : false,
            "added" : 1375199552626
          } ],
          "broadcasters" : [ {
            "id" : "VPRO",
            "value" : "VPRO"
          } ],
          "titles" : [ {
            "value" : "Het Spoor Terug",
            "owner" : "BROADCASTER",
            "type" : "MAIN"
          }, {
            "value" : "De afrekening 8: De Zuiveringen bij de politie",
            "owner" : "BROADCASTER",
            "type" : "SUB"
          } ],
          "descriptions" : [ {
            "value" : "Achtste deel van een serie van elf documentaires over de afrekening met vermeende en daadwerkelijke collaborateurs na de Tweede Wereldoorlog.\nCentraal staan de zuiveringen bij de politie, de opleiding in Schalkhaar, het al dan niet helpen bij het wegvoeren van joden, studenten en mensen die in Duitsland moesten werken en het onderduiken van enkele politiemannen. Aan het woord komen Utrechtse politiemannen en M. Zeefat, lid van de zuiveringscommissie die het gedrag van leden van het korps Utrecht onderzocht.\n\nBeschrijving\t\n0'00\" Aankondiging door omroeper van dienst Cor Galis.\nProgrammatune inclusief quote. Inleiding door presentator over de 13.000 politiemannen die aan het begin van de Tweede Wereldoorlog achterblijven in Nederland. In dit programma komen vier Utrechtse politiemannen aan het woord.\nna 4'38\" Jo Reusch vertelt over de geleidelijke overgang van gewone politietaken naar specifieke oorlogs- en repressietaken in 1941 en 1942. Pres. met tekst over de korpsleiding die steeds meer door felle nationaalsocialisten wordt geïnfiltreerd. Het korps wordt bovendien uitgebreid met agenten afkomstig van de opleiding in Schalkhaar. In Schalkhaar zitten ook veel jonge mensen die niet in Duitsland willen werken. Eén van hen is Kees Blaas.\nna 8'14\" Blaas vertelt dat de opleiding geen aandacht besteedde aan wetskennis, maar des te meer aan exercitie, sport en nationaalsocialistische vorming. Muziek: Pianomuziek met het geluid van marcherende laarzen. Pres. met tekst over de toenemende inschakeling van de politie bij de Jodenvervolging en introductie van Jan Vernooij.\nna 13'20\" Vernooij beschrijft de materiële voordelen die helpen bij het vervoeren van joden opbracht. Hijzelf heeft de verleiding weerstaan.\nna 15'03\" Jo Reusch vertelt over de eerste keer dat hij werd ingeschakeld bij het begeleiden van opgepakte jongemannen en de risico's die hij nam om hen te helpen. Pres. met tekst over het op 23 februari 1943 in de kerken voorgelezen herderlijk schrijven, waarin Nederlanders nadrukkelijk gevraagd wordt niet mee te helpen aan het wegvoeren van joden en landgenoten.\nna 19'59\" Jan Vernooij en Jo Reusch vertellen over de ondertekening door 180 politiemannen van een verklaring waarin staat dat ze niet aan wegvoering willen meewerken. Het eerste initiatief werd door zes personen genomen. Na dreiging met ontslag blijven er maar 21 weigeraars over. Pres. met tekst over Jan Vernooij en Jo Reusch die behoorden tot de 21 die onderdoken.\nna 25'26\" Jo Reusch spreekt over zijn vader die werkcommandant was bij de politie en gegijzeld werd om zijn zoon te dwingen zich over te geven, wat hij overigens niet deed.\nna 28'04\" Kees Blaas vertelt over het wantrouwen waarmee hij werd bekeken toen hij als Schalkhaarder bij de Utrechtse politie kwam. Hij vindt de vooroordelen tegen de Schalkhaarders fout en geeft voorbeelden van goede Schalkhaarders. Zelf heeft hij gevangenen laten ontsnappen, waarvoor hij naar het kamp voor politiemannen in Ommen moest. Pianomuziek. Korte stilte.\nna 32'05\" Jo Reusch vertelt na een inleiding van pres. over de eerste zuivering op Bevrijdingsdag waaraan hij meedeed. Er werden politiemannen gearresteerd en geschorst. Hij trad toe tot de Binnenlandse Strijdkrachten en was belast met het arresteren van personen. Reusch twijfelt aan de juistheid van de arrestaties en het ongemoeid laten van anderen. Het onderling wantrouwen in het korps was groot na de oorlog.\nna 37'41\" Hoofdagent Max Zeefat vertelt over zijn aanvankelijke weigering om in de zuiveringscommissie zitting te nemen. Zeefat is negatief over de 21 onderduikers die hij bangerds en geen helden noemt. Degenen die bleven werken hadden het volgens hem veel moeilijker. Pres. met tekst over de grote regionale verschillen in strengheid bij de zuivering.\nna 42'03\" Zeefat zegt dat de \"fouten\" uit de politie zijn gezet. Mannen met een \"vlekje\", die gedwongen werden om de Duitsers te helpen, mochten van Zeefat blijven zitten. De zuiveringscommissie is naar zijn zeggen eerlijk en menselijk geweest. Pres. met tekst over Kees Blaas die ondanks zijn Schalkhaar-verleden niet voor de zuiveringscommissie hoefde te verschijnen.\nna 44'26\" Blaas vertelt over de terugzetting in rang van Schalkhaarders na de oorlog en de negatieve vooroordelen ten opzichte van deze groep politiemannen.\nna 46'39\" Max Zeefat wijst de kritiek dat er te slap is gezuiverd van de hand. Den Haag en de geestelijkheid hebben voor de coulante houding gezorgd. Pres. met tekst over de geestelijkheid die opvallend actief is in de barmhartigheidscampagne.\nna 47'44\" Jan Vernooij vertelt over zijn verbittering over de slappe aanpak van 'foute' politiemannen. Sommigen werden zelfs bevorderd. Die klappen kon hij niet incasseren, waarna hij ontslag nam en als conciërge in een school aan de slag ging. Hij vertelt over de schaamte die zijn kinderen voor hem voelden.\nna 53'46\" Afsluiting door pres. Hij geeft cijfers over de zuivering: er werden enkele doodvonnissen geveld, enkele tientallen gevangenisstraffen uitgedeeld en 2500 politiemannen ontslagen (14 % van het totaal).\nAfsluiting door omroeper.\n\nInleidende teksten:\ntekst 1\nAls de Duitsers in mei 1940 Nederland onder de voet hebben gelopen, treffen ze ruim dertien duizend politiemannen aan; voor het merendeel rijksveldwachters en gemeentedienders, tot op dat moment belast met het handhaven van de orde. Vaak zijn het mannen, die de onzekerheid van het arbeidersleven hebben weten te ruilen voor een vaste baan mét pensioen. Daarvoor zijn ze bereid vaak zeven dagen en nachten in touw te zijn voor een mager loontje: dieven vangen en de zondagsrust handhaven. Keurige leden van de vaderlandse samenleving, voorbeelden van trouw aan kerk, koningshuis en de regering Colijn.\nMaar nu is plotseling het gezag dat zij dienen te handhaven in vreemde handen overgegaan. Koningin en regering zijn gevlucht, maar de ambtenarentop is blijven zitten om de zaak draaiende te houden. Hoe nu? Telen raken in de war, want moeten ze nu solidair zijn met het geliefde vorstenhuis en ontslag nemen of moeten ze het nieuwe gezag gaan dienen - en daarmee dus hun baan behouden? Verreweg de meesten kiezen voor dat laatste. Maar daarmee kiezen ze ook voor de weg die uiteindelijk leidt naar een verregaande vorm van samenwerking met de nazi-bezetters.\nIn deze achtste aflevering van onze serie over 'de afrekening' gaat het over de houding van de politie in oorlogstijd en over de zuivering daarna. We doen dat door vier man van de Utrechtse politie aan het woord te laten. Niet omdat Utrecht zo bijzonder was, maar juist omdat dezelfde verhalen net zo goed in Alkmaar of Almelo opgenomen hadden kunnen worden.\nOm te beginnen Jo Reusch. In het begin van de oorlog agent geworden in Utrecht, over die beginjaren:\n \ntekst 2\nNiet alleen wordt in de beginjaren van de oorlog de korpsleiding snel volgepropt met felle  nationaalsocialisten, tegelijkertijd wordt er ook gewerkt aan een drastische uitbreiding van het korps. Dat gebeurt onder meer via een nieuwe opleiding naar Duits model in het plaatsje Schalkhaar bij Deventer. Al in 1940 start daar in de Westenberg-kazerne een opleiding,die uiteindelijk drieduizend Nederlanders zal scholen tot gezagshandhavers van 'de nieuwe tijd’. Schalkhaar heeft al snel een bijzonder slechte naam. Want hier komen fanatieke, marcherende, liederen schallende NSB-agentem vandaan, mensenjagers en ander tuig.\nMaar dat is toch geen compleet beeld van Schalkhaar. Er komen ook veel jonge Nederlanders terecht, die zo proberen te ontkomen aan tewerkstelling in de Duitse oorlogsindustrie. Een van hen is Cees Blaas. Hij heeft als burger het politiediploma gehaald en wordt eind 1942 voor de keus gesteld: óf gaan werken in Duitsland of een - verkorte- opleiding in Schalkhaar. Na overleg met een katholiek raadsman, besluit hij naar Schalkhaar te gaan.\n \ntekst 3\nAl gauw gaat het niet meer om controle op verduisteren of het beschermen van de Hitlerjugend, maar worden er joden opgehaald. En die moeten dan weer - onder politiebegeleiding -per trein worden afgevoerd naar het kamp in Westerbork.\n Jan Vernooij, in de eerste oorlogsjaren werkzaam als verkeersagent in Utrecht, weet dat dat niet alleen het werk was van de beruchte 'jodenploeg':\n \ntekst 4\nzondag 23 februari 1943 is een gedenkwaardige dag voor veel Utrechtse politieagenten. Jan Vernooij herinnert zich nog dat hij die dag in de kerk zit en z'n oren spitst als de pastoor een 'herderlijk schrijven’ van de Nederlandse bisschoppen voorleest. In dat schrijven wordt gezegd dat het ongeoorloofd is om als Nederlander mee te werken aan het ophalen en afvoeren van joden en van jongeren voor de arbeidsinzet.\n\"En mocht het weigeren van medewerking in deze offers van u vragen, wees dan sterk en standvastig in het besef dat gij voor God en de mensen uw plicht doet\".\nVernooij raakt ten prooi aan hevige twijfel. Want thuis heeft hij een gezin van zeven kinderen en een vrouw, die van de achtste in verwachting is. Wat zal daar mee gebeuren als hij het bevel van de bisschoppen opvolgt?\n \ntekst 5\nZes politiemannen staken dus hun nek uit, 180 collega's verklaarden zich solidair, maar na de intimidatie van korpsleiding en Duitsers blijven er nog 21 dapperen over. De rest trekt z'n verklaring in en zal dus - desnoods - helpen bij het arresteren van joden en studenten. Zo niet Jan Vernooij en Jo Reusch. En dat is riskant: nog dezelfde nacht raast er een politieovervalwagen door Utrecht om de zes principiëlen in de kraag te pakken. Te laat. Ze zijn al ondergedoken. Ruim twee jaar zal Jan Vernooij zwervend van het ene adres naar het andere trekken, vaak opgejaagd door oud-collega's die hem moeten arresteren.\nOok Jo Reusch duikt onder. Hij is nog vrijgezel, maar hij woont thuis en....zijn vader is wachtcommandant van de Utrechtse politie. Die vader (die is blijven werken) wordt uiteindelijk als gijzelaar voor zijn zoon gevangengezet.\n \ntekst 6\nWat voor politiemannen zijn dat nou, die op hun eigen collega's jagen? NSB'ers en Schalkhaarders of ook gewone, vooroorlogse dienders,die alleen maar steeds verder zijn afgegleden? Voor Cees Blaas, die kort na het onderduiken van de 21 vanuit Schalkhaar het Utrechtse korps komt versterken, staat het vast dat Schalkhaarders ten onrechte over één kam worden geschoren:\n \ntekst 7\nTerwijl Blaas dus de bevrijding meemaakt in een strafkamp te Ommen, duikt Jo Reusch weer boven in Utrecht. Als voormalig politieman moet hij zich melden op het stadhuis:\n \ntekst 8\nJo Reusch heeft het \"beladen woord al laten vallen: 'de zuivering'. Begin 1944 heeft de regering het Zuiveringsbesluit al afgekondigd. Daarin staat dat het ambtenarenkorps moet worden gezuiverd van \"verraderlijke en ontrouwe elementen\".\nDe zuivering is geen landelijke maar een plaatselijke aangelegenheid. Zo kan het gebeuren, dat in Utrecht hoofdagent Max Zeefat (die in de oorlog is aangebleven, maar aan wie geen 'zwart plekje kleeft' om het in z'n eigen woorden te zeggen) bij de hoofdcommissaris wordt geroepen:\n \ntekst 9\nOnderduikende politiemannen, die principieel hebben geweigerd joden op te halen zijn dus volgens een lid van de zuiveringscommissie alleen maar slimme jongens, die zich lekker vol hebben gegeten bij de boeren,..\nEr is overigens een enorm verschil in de gestrengheid waarmee in de diverse steden is gezuiverd. Om een voorbeeld te noemen: in Nijmegen wordt  3% van de politie op non-actief gesteld en in Tilburg maar 5%.\nWie lid is van de NSB vliegt er bijna per definitie uit, ook al heeft men weinig op de kerfstok (wat een enkele keer voorkomt).  Maar als je géén NSB-lid bent en je hebt wél schandelijke dingen gedaan, dan wordt er meestal wel een verzachtende omstandigheid gevonden.\n \nTekst 10\nAls er één zou moeten toegeven, dat er 'menselijk’ gezuiverd is, dan is het wel Cees Blaas. \nAls 'Schalkhaarder' wordt hij niet eens voor de zuiveringscommissie gedaagd. En toch is hij niet tevreden over de manier waarop met hem is afgerekend.\n \ntekst 11\nZeefat vindt - hij zei het al eerder - dat er 'menselijk is gezuiverd'. En als er al eens iets mis is gegaan, dan lag dat niet aan de plaatselijke commissie, maar aan machten elders...\n \ntekst 12\n\"De geestelijkheid\", die ooit Vernooij en zijn medestanders ertoe bracht om dapper 'nee' te zeggen tegen het bevel om joden te arresteren,  blijkt na de oorlog inderdaad soms opvallend actief als het er om gaat bepaalde figuren die zich laf en slap hebben gedragen weer in genade te laten aannemen.\nMaar voor een 'goeie' agent als Jan Vernooij is de terugkeer en de houding van dat soort elementen uiteindelijk niet te verdragen.\n \nslottekst\nJ o Reusch zei het al: altijd maar netjes de orders opvolgen zonder het eigen geweten te laten meespreken. Daardoor werd de Nederlandse politieman tot het verlengstuk van de nazi-bezetters.\nDe afrekening is zeer tolerant geweest, om het netjes te zeggen.\nOok mr. Langemeijer, advocaat-fiecaal bij de Bijzondere Raad van Cassatie erkent dat er waarschijnlijk duizenden politiemannen niet vervolgd zijn, terwijl daar feitelijk wél reden voor was.\nDe officiële, landelijke afrekening luidt: enkele doodstraffen, enkele tientallen gevangenisstraffen en bijna 2500 ontslagen, ofwel bijna 14% van het totaal.\n\n(Met dank aan Koen Aartsma, Bert Huizing en Arnold Vernooij)\n",
            "owner" : "BROADCASTER",
            "type" : "MAIN"
          } ],
          "genres" : [ ],
          "tags" : [ "politie", "Tweede Wereldoorlog", "Zuiveringen" ],
          "countries" : [ ],
          "languages" : [ ],
          "releaseYear" : 1988,
          "duration" : 3600000,
          "credits" : [ {
            "givenName" : "Kees ",
            "familyName" : "Slager",
            "role" : "UNDEFINED"
          }, {
            "givenName" : "Han ",
            "familyName" : "Reiziger",
            "role" : "COMPOSER"
          } ],
          "descendantOf" : [ {
            "midRef" : "POMS_S_VPRO_195283",
            "urnRef" : "urn:vpro:media:group:11887617",
            "type" : "ARCHIVE"
          }, {
            "midRef" : "POMS_S_VPRO_098728",
            "urnRef" : "urn:vpro:media:group:18800908",
            "type" : "SERIES"
          }, {
            "midRef" : "POMS_S_VPRO_133739",
            "urnRef" : "urn:vpro:media:group:21995365",
            "type" : "SEASON"
          }, {
            "midRef" : "POMS_S_VPRO_417553",
            "urnRef" : "urn:vpro:media:group:30800911",
            "type" : "COLLECTION"
          }, {
            "midRef" : "POMS_S_VPRO_474348",
            "urnRef" : "urn:vpro:media:group:36295641",
            "type" : "PLAYLIST"
          } ],
          "memberOf" : [ {
            "midRef" : "POMS_S_VPRO_474348",
            "urnRef" : "urn:vpro:media:group:36295641",
            "type" : "PLAYLIST",
            "index" : 14,
            "highlighted" : false,
            "added" : 1391077828349
          } ],
          "predictions" : [ {
            "state" : "REALIZED",
            "platform" : "INTERNETVOD"
          } ],
          "locations" : [ {
            "programUrl" : "http://download.omroep.nl/vpro/algemeen/woord/het_spoor_terug/1988/Spoor_1988_02_28_Afrekening_8_Immix.mp3",
            "avAttributes" : {
              "avFileFormat" : "MP3"
            },
            "owner" : "BROADCASTER",
            "creationDate" : 1376555177581,
            "lastModified" : 1376555177584,
            "workflow" : "PUBLISHED",
            "urn" : "urn:vpro:media:location:28574516"
          } ],
          "images" : [ {
            "title" : "sportende Schalkhaarders binnenplaats westersingel 1944",
            "description" : "sportende Schalkhaarders binnenplaats westersingel 1944",
            "imageUri" : "urn:vpro:image:205260",
            "height" : 186,
            "width" : 300,
            "owner" : "BROADCASTER",
            "type" : "PICTURE",
            "highlighted" : false,
            "creationDate" : 1375199552633,
            "lastModified" : 1375199552749,
            "workflow" : "PUBLISHED",
            "urn" : "urn:vpro:media:image:28129777"
          } ],
          "workflow" : "PUBLISHED",
          "type" : "BROADCAST",
          "avType" : "AUDIO"
        }
      } ],
      "images" : [ {
        "type" : "PICTURE",
        "url" : "http://images.poms.omroep.nl/image/s360/205260.jpg",
        "title" : "sportende Schalkhaarders binnenplaats westersingel 1944",
        "description" : "sportende Schalkhaarders binnenplaats westersingel 1944"
      } ],
      "publishStart" : 573004800000,
      "creationDate" : 1415271690702,
      "lastModified" : 1415954137515,
      "refCount" : 0
    }
  }, {
    "score" : 0.21043971,
    "highlights" : [ ],
    "result" : {
      "objectType" : "page",
      "type" : "PLAYER",
      "url" : "http://www-test.woord.nl/luister.POMS_VPRO_380090.html",
      "sortDate" : 537836400000,
      "crids" : [ "crid://vpro/media/woord/POMS_VPRO_380090" ],
      "broadcasters" : [ {
        "id" : "VPRO",
        "value" : "VPRO"
      } ],
      "portal" : {
        "id" : "WOORD",
        "url" : "http://www-test.woord.nl",
        "value" : "Woord.nl"
      },
      "title" : "Het Spoor",
      "genres" : [ {
        "id" : "3.0.4.1",
        "terms" : [ "Documentaire" ],
        "displayName" : "Documentaire"
      } ],
      "embeds" : [ {
        "title" : "Het Spoor",
        "description" : "Tweedelige serie over het 'functioneren' van het politieapparaat bij onze zuiderburen \nAfl 1. Hoe staat het ervoor met de terreurbestrijding door de Belgische politie, nu ruim een jaar na de laatste bloedige aanslag van de Bende van Nijvel en de arrestatie van enkele leden van de CCC? Wat is de invloed geweest van het terrorisme op het Belgische politieapparaat geweest? Met o.a. de substituut-procureur van het parket in Nijvel over hoe de top van het openbaar ministerie een onderzoek in de richting van extreemrechts tegenwerkt. En een verkenningstocht op militair terrein bij de particuliere schietclub ‘Target 121’, waar extreemrechts en Rijkswacht elkaar ontmoeten.\n\n",
        "media" : {
          "objectType" : "program",
          "mid" : "POMS_VPRO_380090",
          "creationDate" : 1373882659238,
          "lastModified" : 1374163528818,
          "publishStart" : 537836400000,
          "sortDate" : 537836400000,
          "urn" : "urn:vpro:media:program:27675778",
          "embeddable" : true,
          "episodeOf" : [ {
            "midRef" : "POMS_S_VPRO_119441",
            "urnRef" : "urn:vpro:media:group:20478882",
            "type" : "SEASON",
            "index" : 7,
            "highlighted" : false,
            "added" : 1373882659925
          } ],
          "broadcasters" : [ {
            "id" : "VPRO",
            "value" : "VPRO"
          } ],
          "titles" : [ {
            "value" : "Het Spoor",
            "owner" : "BROADCASTER",
            "type" : "MAIN"
          }, {
            "value" : "De Belgische politie 1",
            "owner" : "BROADCASTER",
            "type" : "SUB"
          } ],
          "descriptions" : [ {
            "value" : "Tweedelige serie over het 'functioneren' van het politieapparaat bij onze zuiderburen \nAfl 1. Hoe staat het ervoor met de terreurbestrijding door de Belgische politie, nu ruim een jaar na de laatste bloedige aanslag van de Bende van Nijvel en de arrestatie van enkele leden van de CCC? Wat is de invloed geweest van het terrorisme op het Belgische politieapparaat geweest? Met o.a. de substituut-procureur van het parket in Nijvel over hoe de top van het openbaar ministerie een onderzoek in de richting van extreemrechts tegenwerkt. En een verkenningstocht op militair terrein bij de particuliere schietclub ‘Target 121’, waar extreemrechts en Rijkswacht elkaar ontmoeten.\n\n",
            "owner" : "BROADCASTER",
            "type" : "MAIN"
          } ],
          "genres" : [ ],
          "tags" : [ "aanslagen", "Bende van Nijvel", "CCC", "politie" ],
          "countries" : [ ],
          "languages" : [ ],
          "releaseYear" : 1987,
          "duration" : 3600000,
          "credits" : [ {
            "givenName" : "Gerard ",
            "familyName" : "Legebeke",
            "role" : "UNDEFINED"
          }, {
            "givenName" : "Hans ",
            "familyName" : "Simonse",
            "role" : "UNDEFINED"
          } ],
          "descendantOf" : [ {
            "midRef" : "POMS_S_VPRO_195283",
            "urnRef" : "urn:vpro:media:group:11887617",
            "type" : "ARCHIVE"
          }, {
            "midRef" : "POMS_S_VPRO_098728",
            "urnRef" : "urn:vpro:media:group:18800908",
            "type" : "SERIES"
          }, {
            "midRef" : "POMS_S_VPRO_119441",
            "urnRef" : "urn:vpro:media:group:20478882",
            "type" : "SEASON"
          }, {
            "midRef" : "POMS_S_VPRO_417553",
            "urnRef" : "urn:vpro:media:group:30800911",
            "type" : "COLLECTION"
          } ],
          "predictions" : [ {
            "state" : "REALIZED",
            "platform" : "INTERNETVOD"
          } ],
          "locations" : [ {
            "programUrl" : "http://download.omroep.nl/vpro/algemeen/woord/het_spoor_terug/1987/Spoor_1987_01_17_Belgische_politie_1_Immix_.mp3",
            "avAttributes" : {
              "avFileFormat" : "MP3"
            },
            "owner" : "BROADCASTER",
            "creationDate" : 1373882659910,
            "lastModified" : 1374136817194,
            "workflow" : "PUBLISHED",
            "urn" : "urn:vpro:media:location:27675786"
          } ],
          "images" : [ {
            "title" : "Gids Belgische politie 1",
            "description" : "Gids Belgische politie 1",
            "imageUri" : "urn:vpro:image:201611",
            "height" : 1337,
            "width" : 1083,
            "owner" : "BROADCASTER",
            "type" : "PICTURE",
            "highlighted" : false,
            "creationDate" : 1373882737047,
            "lastModified" : 1373882737167,
            "workflow" : "PUBLISHED",
            "urn" : "urn:vpro:media:image:27675793"
          }, {
            "title" : "Gids Belgische politie 1-vervolg",
            "description" : "Gids Belgische politie 1-vervolg",
            "imageUri" : "urn:vpro:image:201612",
            "height" : 1115,
            "width" : 1009,
            "owner" : "BROADCASTER",
            "type" : "PICTURE",
            "highlighted" : false,
            "creationDate" : 1373882737168,
            "lastModified" : 1373882737170,
            "workflow" : "PUBLISHED",
            "urn" : "urn:vpro:media:image:27675794"
          } ],
          "workflow" : "PUBLISHED",
          "type" : "BROADCAST",
          "avType" : "AUDIO"
        }
      } ],
      "images" : [ {
        "type" : "PICTURE",
        "url" : "http://images.poms.omroep.nl/image/s360/201611.jpg",
        "title" : "Gids Belgische politie 1",
        "description" : "Gids Belgische politie 1"
      } ],
      "publishStart" : 537836400000,
      "creationDate" : 1415271703918,
      "lastModified" : 1415954175166,
      "refCount" : 0
    }
  } ]
}